Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/manglende-samisk-kompetanse-skaper-utrygghet.html.tmx
Source language: nob
Languages: sme

source: Manglende samisk kompetanse skaper utrygghet / Helse / Helse og sosial / Forsiden - Sametinget
sme: Váilevaš sámi gelbbolašvuohta dorvvohuhttá / Dearvvašvuohta / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget

source: Manglende samisk kompetanse skaper utrygghet
sme: Váilevaš sámi gelbbolašvuohta dorvvohuhttá

source: 27. februar 2015
sme: 27. Guovvamánnu 2015

source: Nylig ble det kjent at Justis- og beredskapsdepartementet ikke lenger krever samisktalende operatører i 110-sentralen for Finnmark.
sme: Gieskat gulaimet ahte Justiisa- ja gearggusvuođadepartemeanta ii šat gáibit sámegielat operatevrraid Finnmárkku 110-guovddážii.

source: Dette vil vare inntil politiet har gjennomgått sin omorganisering.
sme: Dát bistá dassážiigo politiija lea guorahallan iežaset ođđasisorganiserema.

source: Rådsmedlem Henrik Olsen mener dette skaper en unødvendig utrygghet i befolkningen.
sme: Ráđđelahttu Henrik Olsen mielas dat buktá dárbbašmeahttun eahpedorvvu álbmogii.

source: - Vi har merket oss at det reises bekymring over at det ikke kreves samisktalende operatører på 110-sentralen for Finnmark på nåværende tidspunkt.
sme: - Mii leat vásihan fuolastuvvama go eai šat gáibiduvvo sámegielat operatevrrat Finnmárkku 110-guovddážii dál.

source: Jeg deler denne bekymringen.
sme: Mun lean maid fuolastuvvan.

source: Det er et stort problem om samisktalende innringere til nødsentralen ikke blir forstått, eller at samiske stedsnavn ikke oppfattes korrekt, uttaler rådsmedlem Henrik Olsen.
sme: Dat buktá stuorra váttisvuođa go sámegielhálli olmmoš čuojaha heahteguovddážii ja áddejuvvo boastut, dahje go eai fáhte rivttes sámi báikenama, cealká ráđđelahttu Henrik Olsen.

source: Olsen ønsker å berømme både 110-sentralen i Finnmark og brannsjefer i samiske kommuner for det fokuset de har hatt på bruk av samisk i nødetatene.
sme: Olsen háliida rámidit sihke Finnmárkku 110-guovddáža ja sámi gielddaid buollinhoavddaid go čalmmustahttet sámegiela geavaheami heahteetáhtain.

source: Han mener det har bidratt til større oppmerksomhet hos sentrale myndigheter.
sme: Son oaivvilda ahte dat lea boktán stuorát fuomášumi guovddáš eiseválddiid bealis.

source: Sametinget er kjent med at det er gjennomført en utredning om fremtidig organisering av nødmeldetjenestene som skal behandles i nær fremtid, og har forståelse for at sentrale myndigheter ikke ønsker å sette i gang nye tiltak før dette er på plass.
sme: Sámediggi diehtá ahte heahtedieđihanbálvalusa boahttevaš organiseren lea čielggaduvvon ja galgá meannuduvvot lagas boahtteáiggis, ja ádde maid dan ahte guovddáš eiseválddit eai háliit álggahit ođđa doaibmabijuid ovdalgo dat lea sajis.

source: - Selv om myndighetene ikke ønsker å iverksette nye tiltak på nåværende tidspunk forutsetter vi at nødmeldinger på samisk ivaretas på en forsvarlig måte i påvente av en fremtidig løsning.
sme: - Vaikke vel eiseválddit eai háliit čađahit ođđa doaibmabijuid dál, de mii eaktudit ahte heahtedieđiheamit sáhttet dahkkojuvvot sámegillii dohkálaččat dassážiigo ođđa čoavddus boahtá.

source: Fra Sametingets side vil vi også passe på at samisk språk ivaretas i den fremtidige organiseringen av nødetatene, avslutter Olsen.
sme: Sámedikki bealis mii áigut maiddái gozihit ahte sámegiella váldojuvvo vuhtii heahteetáhtaid boahttevaš organiseremis, loahpaha Olsen.
